"AuthTitle" = "Proxyservern kräver autentisering.";
"AuthTitleRetry" = "Användarnamnet eller lösenordet kan inte bekräftas. Kontrollera att de är korrekt angivna och försök sedan igen.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Logga in på området ”%1$@” på %2$@-proxyservern %3$@";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Logga in på %1$@-proxyservern %2$@.";
